Repository: cetera-labs/plugin-forum
Catalog: lang/*.po
Languages: el

source: Ваше имя для комментария
el: Το όνομά Τα σχόλια σας

source: Перейти в созданную тему
el: Μετάβαση στην αρχή του θέματος

source: Комментарии
el: Σχόλια

source: Темы отсутствуют
el: Θέματα απουσία

source: Не указан раздел форума
el: Δεν έχει καθοριστεί τμήμα φόρουμ

source: Указанный раздел не принадлежит форуму
el: Καθορισμένο διαμέρισμα δεν ανήκει στο φόρουμ

source: Не задан каталог по умолчанию для комментариев форума
el: Δεν έχει οριστεί ο προεπιλεγμένος κατάλογος για τα σχόλια του φόρουμ

source: Отсутствует название темы
el: Δεν θέματος τίτλο

source: Отсутствует содержание темы
el: Δεν το περιεχόμενο του θέματος

source: Отсутствует раздел темы
el: Δεν υπάρχει θέμα για το θέμα

source: Страница не найдена
el: Η σελίδα δεν βρέθηκε

source: Оцените материал
el: Βαθμολογήστε αυτό το άρθρο

source: Отправить сообщение
el: Στείλτε ένα μήνυμα

source: Ваш комментарий принят
el: Το σχόλιό σας λάβει

source: Проверка не пройдена
el: Επικύρωση αποτυγχάνει

source: Добавить комментарий
el: Προσθέστε ένα σχόλιο

source: Создать тему
el: Δημοσίευση Θέματος

source: Тема успешно создана
el: Το θέμα έχει δημιουργηθεί με επιτυχία

source: Модераторы форума
el: Συντονιστές φόρουμ

source: Форум
el: Φόρουμ

source: Комментарии форума
el: Φόρουμ Σχόλια

source: Представьтесь
el: Καθιέρωση

source: Текст комментария
el: Το σχόλιό σας

source: Название темы
el: Τίτλος θέματος

source: Содержание темы
el: Θέματα Περιεχόμενα
